[Lang]
; Tagging Left
Title =タイトル
Artist =アーティスト
Album =アルバム
Year =製作年度
Track =トラック
Genre =ジャンル
Comment =説明
AlbumArtist =アルバムアーティスト
Composer =作曲家
DiscNum =ディスク番号
AlbumArt =アルバムアート
Directory =ディレクトリ
Publisher =発行元

; Image Change
ImageChange =画像を変更
ImageDelete =画像の削除

; Tagging Header
FileName =ファイル名
Path =パス
Tag =タグ
Codec =コーデック
Bitrate =ビットレート
Length =長さ
Fixed =修正済み
Channel =チャンネル

; Tagging MainPage
TagDragDrop =音楽ファイルをドロップしてください。

; Tagging Button
TagAllSave =一括保存
TagGetInfo =タグ情報を取得する

;;;;
; TagInfo 1
MusicBrainzSearch = MusicBrainz検索
VGMDBSearch = VGMDB.Net検索

; MusicBrainzSearch
SelectInfoAlbum =アルバム情報の選択
Score =スコア
Barcode =バーコード
Format =フォーマット
Country =国
ManualSearch =手動検索
OK =確認
Cancel =キャンセル

; VgmDB
Lang =言語
Identifier =固有番号

; TagAllSave
TASYes = Yes（Y）
TASNO = No（N）
TASCancel = Cancel（C）
TASCheck =全体の内容が保存されます。 ＆＃x0a;保存しますか？

; CheckTagging
AlbumInfo =アルバム情報
ExtensionInfo =追加情報
TrackInfo =トラック情報
MyFile =変更するファイル
UpMove =上に移動
DownMove =下に移動
ExtenName =名前
ExtenValue =値

; ConvPage
ConvExt =変換する拡張子
Conv320Kb = MP3 320Kb
Conv256Kb = MP3 256Kb
Conv128Kb = MP3 128Kb
ConvFlac = Flac
ConvUser = Mp3（User）
ConvFileOpen =ファイルを開く
ConvExecute =変換を開始
ConvDragDrop =変換する音源ファイルをドロップしてください。

; LameMode
LameExternalPath =外部エンコーダ位置（Lame）
LameEncoding =エンコーダ値
LameCodeTest =コードのテスト
LameCancel =キャンセル
LameSave =保存

; ConvertStatus
ConvStatusAllProgress =全体の進行率
ConvStatusClose =ウィンドウを閉じる

; Cue Split
CueDragDrop =分離するCUEファイルをドロップしてください。
CueFileOpen = Cueファイルを開く
CueFileSplitExecute = Cueファイル分割
CueAlbum =アルバム名：
CueBarcode =バーコード：
CueAverage =平均バイト：
CueGenre =ジャンル：
CueSongLength =曲の長さ
CueIndexLength =インデックスの長さ
CueMin =分
CueSecond =秒
CueMiliSecond = ms

; Auto Mode
AutoDragDrop = Cueファイルや音楽ファイルを入れてください。
AutoCueSplit = Cue分離
AutoCodecConvert =コーデック変換
AutoTag =自動タグ付け
AutoExecute =作業開始

; Auto Mode Status
AutoCueSplit = Cue分離
AutoCueTag = Cue分離されたファイルのタグ付け
AutoAudioConv =音楽ファイルコンバート
AutoAudioTag =コンバートされたファイルのタグ付け
AutoTag =タグ
AutoComplete =すべての作業の完了

; Setting
CacheSize =キャッシュファイル容量：
LangOther =他の言語
ProgramLang =プログラミング言語のリスト
CacheRemove =キャッシュの削除

CueSplitSetting=Cue Split Setting
CueFormatType=Cue Split Format
SettingAlbumArtist=Album Artist
SettingTrackArtist=Track Artist
SettingTrackName=Track Name
SettingTrackNum=Track Num

AutoModeSetting=Auto Mode Setting
CueSplitFolder=Cue Save Folder
ConvFolder=Codec Save Folder

; Notifier
ConvSuccess =正常に変換しました。
ConvFail =変換をするのに失敗しました。
CueSuccess =正常に分離しました。
CueFail =分離をするのに失敗しました。
AutoFail =設定を再確認してください。
AutoSuccess =すべての作業を正常にしました。
TagSuccess =タスクを処理しました。
TagFail =キャンセルされました。

; Large Title
CueSplit =キュー分離
Tagging =タグ
Mp3Conv = MP3変換
AutoMode =自動モード
Setting =設定